<?php
/***********************************************************************************************************************

Version 1.5.5.1
Created 18:59 07.04.2013 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Cezar Dolmatov (neon8-160@yandex.ru)
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Група клієнтів'; #40591
$_['text_success'] = 'Редагування груп клієнтів успішно завершено!'; #41409
$_['column_name'] = 'Назва групи клієнтів'; #40592
$_['column_sort_order'] = 'Порядок сортування:'; #43405
$_['column_action'] = 'Дія'; #40593
$_['entry_name'] = 'Назва групи клієнтів:'; #40594
$_['entry_description'] = 'Опис:'; #43337
$_['entry_approval'] = 'Затвердження нових клієнтів:<br /><span class="help">Клієнти повинні бути схвалені адміністратором перед тим як увійти до систему.</span>'; #43394
$_['entry_company_id_display'] = 'Відображення номера компанії:<br /><span class="help">Поле відображення номера компанії.</span>'; #43395
$_['entry_company_id_required'] = 'Необхідно вказати номер компанії:<br /><span class="help">
Вкажіть групу користувачів якої необхідно вказувати номер компанії в платіжному адресі, перед підтвердженням покупки.</span>'; #43396
$_['entry_tax_id_display'] = 'Відображення ID податківця:<br /><span class="help">Відображення номера компанії в платіжному адресі.</span>'; #43402
$_['entry_tax_id_required'] = 'Необхідність вказувати ID податку:<br /><span class="help">Вкажіть групу користувачів які повинні вказувати ID податку в платіжному адресі, перед підтвердженням покупки.</span>'; #43397
$_['entry_sort_order'] = 'Порядок сортування:'; #43398
$_['error_permission'] = 'Ви не маєте повноважень для редагування груп клієнтів!'; #41410
$_['error_name'] = 'Назва групи повинна містити від 3 до 64 символів!'; #41411
$_['error_default'] = 'Групу клієнтів не може бути видалено, оскільки вона використовується за замовчуванням!'; #41412
$_['error_store'] = 'Групу клієнтів не може бути видалено, оскільки вона використовується магазинами %s!'; #41413
$_['error_customer'] = 'Групу клієнтів не може бути видалено, оскільки до неї відносяться покупці %s!'; #41414