<?php
// Text
$_['text_home']           = 'Главная';
$_['text_wishlist']       = '%s';
$_['text_shopping_cart']  = 'Корзина покупок';
$_['text_search']         = 'Поиск';
$_['text_welcome']        = '<a href="%s">Войти</a> или <a href="%s">зарегистрироваться</a>';
$_['text_logged']         = 'Здравствуйте, <a href="%s">%s</a>';
$_['text_account']        = 'Постоянный покупатель';
$_['text_checkout']       = 'Оформление заказа';
$_['text_page']           = 'страница';

$_['text_okompanii']           = 'О компании';
$_['text_price']           = 'Прайс-лист';
$_['text_akcii']           = 'Акции';
$_['text_services']           = 'Услуги';


$_['text_staff']           = 'Персонал';
$_['text_video']           = 'Видео';
$_['text_reviews']           = 'Отзывы';
$_['text_contacts']           = 'Контакты';
$_['text_zapis']           = 'Записаться на прием';
$_['text_mdc']           = 'МДЦ-LUX';
$_['text_mdc1']           = 'Своевременный и точный диагноз гарантирует успех в лечении';
$_['text_mdc2']           = 'Бдительный и чуткий подход к каждому пациенту';
$_['text_mdc3']           = 'МДЦ-LUX - первый специализированный центр компьютерной томографии в г. Харькове. Наши доктора – залог успешного лечения';
$_['text_zvonok']           = 'Заказать звонок';

$_['text_podrobnee']           = 'Подробнее';
$_['text_spec']           = 'Наши специализации';
$_['text_tom']           = 'Томография';
$_['text_ort']           = 'Ортопедия';
$_['text_last']           = 'Последние публикации';
$_['text_chitat']           = 'Читать отзыв полностью';
$_['text_otz']           = 'ОТЗЫВЫ НАШИХ КЛИЕНТОВ';
$_['text_nam']           = 'Нам не все равно, что вы думаете про нас, и именно поэтому мы стараемся быть лучше.';

$_['text_publications']    = 'Новости и Публикации';
$_['text_publicationsz']    = 'Публикации';
$_['text_science']           = 'Научные публикации';
$_['text_general']           = 'Общие публикации ';
$_['text_diseasesandsymptoms'] ='Заболевания и симптомы';
$_['text_medicalcases'] ='Медицинские кейсы';
$_['text_announcement'] ='Анонс';
$_['text_medicinenews'] ='Новости медицины';
$_['text_terminology'] ='Медицинская терминология';
$_['text_news']           = 'Новости МДЦ-LUX';
$_['text_newz']           = 'Новости';
$_['text_clasufication']           = 'Классификации';

$_['text_MDC']="Медицинский центр ООО \"МДЦ-LUX\"";
$_['text_sertificates']           = 'Сертификаты компании';
$_['text_first']           = 'Первый частный диагностический центр <br>	в г. Харькове, предоставляющий услуги <br> компьютерной томографии c июля 2004 года. ';




?>